Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaaleista_nelja_oikaisuvaatimusta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaaleista neljä oikaisuvaatimusta
sms: Sääʹmteeʹǧǧ vaalin nellj vuõiǥeemkaiʹbbjõõzz

source: Saamelaiskäräjien vaalien tulosta koskevia oikaisuvaatimuksia on saapunut neljä (4) määräaikaan mennessä.
sms: Sääʹmteeʹǧǧ vaali puåđõõzz kuõskki vuõiǥeemkaiʹbbjõõzz lie puättam nellj (4) mieʹrräigga mõõneeʹst.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimukset kiireellisesti ja viimeistään ennen vaalivuoden loppua.
sms: Sääʹmteeʹǧǧ halltõõzz âlgg ǩiõttʼtõõllâd vuõiǥeemkaiʹbbjõõzzid ǩirrsânji da mââimõõzzâst ouddâl vaaleeʹjj loopp.

source: Saamelaiskäräjälain 40 §:n mukaan äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
sms: Sääʹmteʹǧǧlääʹjj 40 § mieʹldd jiõnnvuõiggâdvuõttneǩ, kååʹtt ǩeäčč, što vaal-luʹvddkååʹdd tuʹmmstõk vaali puåđõõzz raavummšest leʹbe vaali tuåimmjummša kuõskki jeeʹres tuåimm lij lääʹjjvuâsttsaž, vuäitt tuejjeed sääʹmteeʹǧǧ halltõʹsse vuõiǥeemkaiʹbbjõõzz mââimõõzzâst 14 peiʹvven tõn peeiʹvest, kuäʹss vaal-luʹvddkåʹdd lij raavääm vaali puåđõõzz.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
sms: Sääʹmteeʹǧǧ halltõõzz âlgg ǩiõttʼtõõllâd vuõiǥeemkaiʹbbjõõzz ǩirrsânji da mââimõõzzâst ouddâl vaaleeʹjj loopp.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
sms: Sääʹmteeʹǧǧ halltõõzz tuʹmmstõʹǩǩe vuäǯǯ ooccâd muttâz lääiteeʹl ââʹlmõs vaaldšemvuõiggsa mââimõõzzâst 14 peiʹvven tõn peeiʹvest, kuäʹss ääʹššvuäʹmsteei lij vuäǯǯam tiiʹǧǧi halltõõzz tuʹmmstõõǥǥ teâttan.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
sms: Muʹttemooccmõõžžâst jääʹǩǩtet muđoi, mâiʹd vaaldâšmlääʹjjââʹnnemlääʹjjest šiõtteed.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
sms: Jõs vaal-luʹvddkååʹdd 1 momeeʹntest miârktum tuʹmmstõk leʹbe tuåimm lij leämmaž lääʹjjvuâsttsaž da tät lij vaaiktam vaali puåđõʹsse, vaali puåđõs âlgg vuõiǥeed da riikksuåvtõõzz taarbšeen mieʹrreed sääʹmteeʹǧǧ vuäzzlaid da vääʹrrniiʹǩǩid vaali vuõiǥuum puåđõõzz meâldlânji.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
sms: Jõs vaali puåđõs ij leäkku vuõiǥeemnalla, vaal aʹlǧǧe mieʹrreed oođeemnalla.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 010 839 3192 / 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
